# Aula 02 de R4ds - 19/08/2025

# Tipos Primários ---------------------------------------------------------


# Indicadores -------------------------------------------------------------


# Palavras Reservadas -----------------------------------------------------


# Constante e Variável ----------------------------------------------------


# Operador de atribuição --------------------------------------------------


# Estruturas de Controle

# - sequencial
# - seleção
# - repetição



# LISTA 02
